<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'About';
?>
<div class="site-about"><br>
    <h1>О нас</h1>
    <p class="lead ">Более 20 лет на рынке. С 1998 года мы работаем над повышением качества нашей продукции, расширением ассортимента и улучшением обслуживания клиентов.
        <br>
        Собственное производство. Мы уверены в высоком качестве наших товаров, потому что сами их производим на современном оборудовании из качественных материалов.
        <br>
        Соответствие государственным стандартам.
        <br>
        Низкие цены в военторге Арсенал. За счет отсутствия посредников, благодаря наличию собственных складов и высоким объемам производства мы делаем военные товары и одежду доступнее.
        <br>
        Доставка по всей России и СНГ. Мы готовы доставить заказ в любой населенный пункт. При покупке в нашем военторге формы и снаряжения от 5000 руб – доставка по России бесплатная!
        <br>
        Продажа оптом. Для покупателей крупных партий военной одежды и снаряжения у нас предусмотрены выгодные ценовые предложения.
        <br>
        Оплата удобным способом. Мы принимаем наличный и безналичный расчет, переводы с банковских карт, платежи электронными деньгами.
    </p><hr>
    <p>Вы можете найти нас по адресу: Мурманская область, г. Заполярный, ул. Мира 12А
        <br>
        Телефон отдела продаж: 8 911- 315- 07- 47
        <br>
        E-mail: VANGUARD51@yandex.ru
        <br>
        Работаем ежедневно с 10:00 до 20:00
        
    </p>

</div>